Repository: ozwillo/ozwillo-kernel
Catalog: oasis-webapp/src/main/resources/templates/messages_*.xlf
Languages: bg, ca, es, fr, it, tr

source: Accept or refuse membership invitation
bg: Приемете или откажете поканата за членство.
ca: Acceptar o refusar una invitació
es: Aceptar o rechazar la invitación
fr: Accepter ou refuser l'invitation pour une organisation
it: Accetta o rifiuta l'invito a diventare membro
tr: Üyelik davetini kabul veya reddetme

source: Registered certificates
fr: Certificats associés

source: Some required fields are not filled.
bg: Някои задължителни полета не са попълнени.
ca: Alguns camps requerits no s'han completat.
es: Algunos campos requeridos no se han completado.
fr: Certains champs requis sont vides.
it: Qualche campo obbligatorio non è valorizzato.
tr: Bazı zorunlu alanlar doldurulmamış.

source: Please insert your certificate and refresh the page to take it into account.
fr: Merci d'insérer votre certificat et recharger la page pour le prendre en compte.

source: {REQUESTER_NAME} unsubscribed of the application {APP_INSTANCE_NAME}, uninstalling will be effective in a week.
bg: {REQUESTER_NAME} се отписа от приложение {APP_INSTANCE_NAME}, деинсталирането ще се извърши след една седмица.
ca: {REQUESTER_NAME} s'ha donat de baixa de l'aplicació {APP_INSTANCE_NAME}, la desinstal·lació es farà efectiva en una setmana.
es: {REQUESTER_NAME} se ha dado de baja de la aplicación {APP_INSTANCE_NAME}, la desinstalación se hará efectiva en una semana.
fr: {REQUESTER_NAME} a demandé la suppression de l'application {APP_INSTANCE_NAME}, elle sera effective dans une semaine.
it: {REQUESTER_NAME} ha cancellato la sottoscrizione all'applicazione {APP_INSTANCE_NAME}: la disinstallazione sarà effettiva dopo una settimana dalla richiesta.
tr: {REQUESTER_NAME} adlı kişi {APP_INSTANCE_NAME} adlı uygulamadaki aboneliğini sonlandırdı; kurulum kaldırma işlemi bir haftalık süre sonunda gerçekleşecektir.

source: An account with that email address already exists. Did you {START_LINK}forgot your password?{END_LINK}
bg: Акаунт с този имейл адрес вече съществува. Да не би да {START_LINK}забравихте паролата си?{END_LINK}
ca: Ja existeix un compte amb aquesta adreça de correu electrònic. {START_LINK}Ha oblidat la seva contrasenya?{END_LINK}
es: Ya existe una cuenta con este correo electrónico. {START_LINK}¿Ha olvidado su contraseña?{END_LINK}
fr: Un compte avec cette adresse email existe déjà. {START_LINK}Avez-vous oublié votre mot de passe ?{END_LINK}
it: Un account con questo indirizzo email esiste già. {START_LINK}Hai dimenticato la password?{END_LINK}
tr: Bu eposta adresi ile tanımlı bir hesap mevcut bulunmaktadır. {START_LINK} Şifrenizi unuttunuz mu?{END_LINK}

source: Remove
fr: Retirer

source: {APP_NAME} needs some authorizations
bg: {APP_NAME} се нуждае от малко разрешения
ca: {APP_NAME} necessita algunes autoritzacions
es: {APP_NAME} necesita algunas autorizaciones
fr: {APP_NAME} a besoin d'autorisations
it: {APP_NAME} ha bisogno di autorizzazioni
tr: {APP_NAME} için bazı yetki izinleri gerekli

source: Password changed
bg: Променена парола
ca: Contrasenya modificada
es: Contraseña modificada
fr: Mot de passe modifié
it: Password cambiata
tr: Şifre değiştirildi.

source: This will sign you out of Ozwillo, on all your devices.
bg: Това ще ви изведе от Ozwillo на всичките ви устройства.
ca: Aquí desconnectarà d'Ozwillo tots els seus dispositius.
es: Aquí desconectara de Ozwillo todos sus dispositivos.
fr: Ceci vous déconnectera d'Ozwillo, sur tous vos appareils.
it: Cliccando qui uscirai da Ozwillo, su tutti i tuoi dispositivi.
tr: Bu işlem ile Ozwillo oturumunuzdan tüm cihazlarınızda çıkış yapmış olacaksınız.

source: Password reset requested
bg: Изискано възстановяване на парола
ca: Modificació de contrasenya sol·licitada
es: Modificación de contraseña solicitada
fr: Demande de réinitialisation de mot de passe
it: Richiesto il cambio della password
tr: Şifre yeniden belirleme talep edildi.

source: Go to My Ozwillo
bg: Към My Ozwillo
ca: Anar al meu Ozwillo
es: Ir a mi Ozwillo
fr: Aller à My Ozwillo
it: Vai in My Ozwillo
tr: Benim Ozwillo'm kısmına git

source: Nickname
bg: Псевдоним
ca: Usuari
es: Usuario
fr: Pseudonyme
tr: Rumuz

source: The administrator {USER_NAME} left the organization {ORGANIZATION_NAME}.
bg: Администраторът {USER_NAME} напусна организация {ORGANIZATION_NAME}.
ca: L'administrador {USER_NAME} ha abandonat la organització {ORGANIZATION_NAME}.
es: El administrador {USER_NAME} ha dejado la organización {ORGANIZATION_NAME}.
fr: L'administrateur {USER_NAME} a quitté l'organisation {ORGANIZATION_NAME}.
it: L'amministratore {USER_NAME} ha lasciato l'organizzazione {ORGANIZATION_NAME}.
tr: {USER_NAME} adlı Yönetici, {ORGANIZATION_NAME} adlı kurumdan kendini ayırdı.

source: You have already authorized {APP_NAME} to:
bg: Вече сте разрешили на {APP_NAME} да:
ca: Vostè ha estat autoritzat{APP_NAME} à :
es: Usted ha sido autorizado{APP_NAME} a:
fr: Vous avez déjà autorisé {APP_NAME} à :
it: Hai già autorizzato {APP_NAME} per :
tr: Daha önceden {APP_NAME} adlı uygulamaya aşağıdakiler için yetki izni verdiniz.

source: {START_PARAGRAPH}You (or someone else) entered this email address when trying to change the password of an Ozwillo account.{START_PARAGRAPH}However, this email address is not on our database of registered users and therefore the attempted password change has failed.{START_PARAGRAPH}If you have an Ozwillo account and were expecting this email, please try again using the email address you gave when opening your account.{START_PARAGRAPH}If you don't have an Ozwillo account, please ignore this email.{START_PARAGRAPH}The Ozwillo team
bg: {START_PARAGRAPH}Вие (или някой друг) въведе този имейл адрес, когато се опитваше да промени паролата на Ozwillo акаунт.{START_PARAGRAPH}Обаче този имейл адрес не е в нашата база данни от регистрирани потребители и затова опитът за смяна на паролата се провали.{START_PARAGRAPH}Ако имате Ozwillo акаунт и очаквахте този имейл, моля, опитайте отново използвайки имейл адреса, с който сте дали при създаването на акаунта.{START_PARAGRAPH}Ако нямате Ozwillo акаунт, моля, игнорирайте този имейл.{START_PARAGRAPH}Екип на Ozwillo
ca: {START_PARAGRAPH}Vostè (o algú altre) ha entrat amb aquesta adreça electrònica mentre s'estava intentant modificar la contrasenya del compte d'Ozwillo.{START_PARAGRAPH}Tot i així, aquesta adreça electrònica no existeix en les nostres bases de dades d'usuaris registrats i per tant la modificació de la contrasenya ha fallat.{START_PARAGRAPH}Si vostè disposa d'un compte d'Ozwillo i esperava aquest correu electrònic, si us plau torni a intentar utilitzar l’adreça electrònica que ens ha donat al obrir el compte.{START_PARAGRAPH}Si vostè no disposa d'un compte d'Ozwillo, si us plau ignori aquest missatge.{START_PARAGRAPH}L’equip d'Ozwillo
es: {START_PARAGRAPH}Usted (o alguien) ha entrado con este correo electrónico mientras se estaba tratando de modificar la contraseña de la cuenta de Ozwillo.{START_PARAGRAPH}Aun y así, este correo electrónico no existe en nuestras bases de datos de usuarios registrados y por tanto la modificación de contraseña ha fallado.{START_PARAGRAPH}Si usted dispone de una cuenta de Ozwillo y esperaba este correo electrónico, por favor, vuelva a intentar utilizar el correo electrónico que nos ha facilitado al abrir la cuenta.{START_PARAGRAPH}Si usted no dispone de una cuenta de Ozwillo, por favor ignore este mensaje.{START_PARAGRAPH}El equipo de Ozwillo
fr: {START_PARAGRAPH}Vous (ou quelqu'un d'autre) avez saisi cette adresse email dans une demande de changement de mot de passe d'un compte Ozwillo.{START_PARAGRAPH}Cependant, cette adresse n'est pas dans notre base de données utilisateurs et la tentative de changement de mot de passe a échoué.{START_PARAGRAPH}Si vous êtes un utilisateur d'Ozwillo et que vous attendiez ce message, refaites la demande en utilisant l'adresse email que vous aviez donné à la création de votre compte.{START_PARAGRAPH}Si vous n'êtes pas un utilisateur d'Ozwillo, ignorez ce message.{START_PARAGRAPH}L'équipe d'Ozwillo
it: {START_PARAGRAPH}Tu (o qualcun altro) hai inserito questo indirizzo email cercando di cambiare la password di un account Ozwillo.{START_PARAGRAPH}Comunque, questo indirizzo email non è sul nostro database degli utenti registrati e quindi il tentativo di cambiare la password è fallito.{START_PARAGRAPH}Se tu hai un account Ozwillo e stavi aspettando questa mail, riprova usando l'indirizzo email che hai fornito quando hai creato il tuo account.{START_PARAGRAPH}Se non hai un account Ozwillo, puoi ignorare questa email.{START_PARAGRAPH}L'équipe d'Ozwillo
tr: {START_PARAGRAPH}Siz (veya bir başkası) Ozwillo hesabınızın şifresini değiştirmeye çalışırken bu e-posta adresi bilgisi girildi.{START_PARAGRAPH}Ancak bu eposta adresi veritabanımızda kayıtlı kullanıcılar arasında yer almıyor ve bu yüzden şifre değiştirme işlemi başarısızlıkla sonlandı.{START_PARAGRAPH}Eğer bir Ozwillo hesabınız varsa ve bu epostayı bekliyorduysanız lütfen tekrar hesabınızı oluştururken girmiş olduğunuz eposta adresini kullanarak deneyin. {START_PARAGRAPH}Eğer bir Ozwillo hesabınız mevcut değilse lütfen bu epostayı dikkate almayınız.{START_PARAGRAPH}Ozwillo ekibi

source: You can manage your certificates {START_LINK}here{END_LINK}, then refresh this page to take your certificate into account.
fr: Vous pouvez gérer vos certificats {START_LINK}sur cette page{END_LINK} ; rechargez ensuite cette page pour prendre votre certificat en compte.

source: The organization {ORGANIZATION_NAME} was deleted successfully.
bg: Организация {ORGANIZATION_NAME} беше успешно изтрита.
ca: La organització {ORGANIZATION_NAME} s'ha eliminat correctament.
es: La organización {ORGANIZATION_NAME} se ha borrado correctamente.
fr: L'organisation {ORGANIZATION_NAME} a été supprimée avec succès.
it: L'organizzazione {ORGANIZATION_NAME} è stata cancellata correttamente.
tr: {ORGANIZATION_NAME} adlı kurum başarıyla silindi.

source: {START_PARAGRAPH}You are also logged in to these Ozwillo services:{END_PARAGRAPH}{APPS}{START_PARAGRAPH}Signing out of Ozwillo will sign you out of these.{END_PARAGRAPH}
bg: {START_PARAGRAPH}Вие също така сте влезли в следните услуги на Ozwillo:{END_PARAGRAPH}{APPS}{START_PARAGRAPH}Изходът от Ozwillo ще ви изведе от тях.{END_PARAGRAPH}
ca: {START_PARAGRAPH}Vostè també està connectat en aquests serveis de Ozwillo:{END_PARAGRAPH}{APPS}{START_PARAGRAPH}Si vostè es desconnecta d'Ozwillo, vostè es desconnectarà de tots els serveis.{END_PARAGRAPH}
es: {START_PARAGRAPH}Usted también está conectado a estos servicios de Ozwillo:{END_PARAGRAPH}{APPS}{START_PARAGRAPH}Si usted se desconecta de Ozwillo, usted se desconectara de todos los servicios.{END_PARAGRAPH}
fr: {START_PARAGRAPH}Vous êtes aussi connecté à ces services Ozwillo :{END_PARAGRAPH}{APPS}{START_PARAGRAPH}En vous déconnectant d'Ozwillo, vous vous déconnecterez aussi de ces services.{END_PARAGRAPH}
it: {START_PARAGRAPH}Sei anche connesso a questi Servizi Ozwillo:{END_PARAGRAPH}{APPS}{START_PARAGRAPH}Uscendo da Ozwillo, uscirai anche da questi servizi.{END_PARAGRAPH}
tr: {START_PARAGRAPH}Aynı zamanda bu Ozwillo servislerinde de oturum açmış durumdasınız:{END_PARAGRAPH}{APPS}{START_PARAGRAPH}Ozwillo oturumunuzdan çıkış yapmak aynı zamanda bunlardan da çıkış yapmanıza yol açacak.{END_PARAGRAPH}

source: New password:
bg: Нова парола:
ca: Contrasenya nova:
es: Contraseña nueva:
fr: Nouveau mot de passe :
it: Nuova password:
tr: Yeni şifre:

source: {REQUESTER_NAME} has invited {INVITED_USER_EMAIL} to join the {ORGANIZATION_NAME} organization.
bg: {REQUESTER_NAME} покани {INVITED_USER_EMAIL} да се присъедини към организация {ORGANIZATION_NAME}.
ca: {REQUESTER_NAME} ha invitat a {INVITED_USER_EMAIL} a unir-se a la organització {ORGANIZATION_NAME}.
es: {REQUESTER_NAME} ha invitado a {INVITED_USER_EMAIL} a unirse a la organización {ORGANIZATION_NAME}.
fr: {REQUESTER_NAME} a invité {INVITED_USER_EMAIL} à rejoindre l'organisation {ORGANIZATION_NAME}.
it: {REQUESTER_NAME} ha invitato {INVITED_USER_EMAIL} a far parte dell'organizzazione {ORGANIZATION_NAME}.
tr: {REQUESTER_NAME} adlı kişi {INVITED_USER_EMAIL} adresini {ORGANIZATION_NAME} adlı kuruma dahil olmaya davet etti.

source: Activate your Ozwillo account
bg: Активирайте своя Ozwillo акаунт
ca: Activar el seu compte d'Ozwillo
es: Activar su cuenta de Ozwillo
fr: Activez votre compte Ozwillo
it: Attiva il tuo account Ozwillo
tr: Ozwillo hesabınızı aktifleştirin.

source: This certificate is linked to another account. Insert another one and refresh the page to take it into account.
fr: Ce certificate est associé à un autre utilisateur. Insérez un autre certificat et rafraîchissez la page pour le prendre en compte.

source: This link has expired. Try again below.
bg: Тази връзка е изтекла. Опитайте отново по-долу.
ca: El link ha expirat. Torni a intentar-ho més endavant.
es: El link ha expirado. Vuelva a intentarlo más adelante.
fr: Ce lien a expiré. Essayez à nouveau ci-dessous.
it: Questo link è scaduto. Riprova sotto.
tr: Bu şifrenin süresi doldu. Lütfen aşağıda tekrar deneyin.

source: {INVITED_USER_EMAIL} has rejected {REQUESTER_NAME} invitation to join the {ORGANIZATION_NAME} organization.
bg: {INVITED_USER_EMAIL} отхвърли поканата на {REQUESTER_NAME} да се присаедини към организация {ORGANIZATION_NAME}.
ca: {INVITED_USER_EMAIL} ha rebutjat la invitació de {REQUESTER_NAME} a unir-se a la organització {ORGANIZATION_NAME}.
es: {INVITED_USER_EMAIL} ha rechazado la invitación de {REQUESTER_NAME} para unirse a la organización {ORGANIZATION_NAME}.
fr: {INVITED_USER_EMAIL} a refusé l'invitation de {REQUESTER_NAME} à rejoindre l'organisation {ORGANIZATION_NAME}.
it: {INVITED_USER_EMAIL} ha rifiutato l'invito di {REQUESTER_NAME} a far parte dell'organizzazione {ORGANIZATION_NAME}.
tr: {INVITED_USER_EMAIL} adresinin sahibi {REQUESTER_NAME} adlı kişinin {ORGANIZATION_NAME} adlı kuruma dahil olma davetini reddetti.

source: Sign up
bg: Изход
ca: Registrar-se
es: Registrarse
fr: S'inscrire
it: Accetta
tr: Hesap oluştur

source: {APP_NAME} asks that you authenticate using a certificate.
fr: {APP_NAME} demande que vous vous authentifiez avec un certificat.

source: Manage my network
bg: Управление на моята мрежа
ca: Gestionar la meva xarxa
es: Gestionar mi red
fr: Gérer mon réseau.
it: Gestisci la mia rete
tr: Ağımı yönet

source: {APP_NAME} would like to:
bg: {APP_NAME} би искал да:
ca: {APP_NAME} li agradaria:
es: {APP_NAME} le gustaría:
fr: {APP_NAME} souhaite :
it: {APP_NAME} vorrebbe:
tr: {APP_NAME} şunu gerçekleştirmeyi ister:

source: Reject
bg: Отхвърляне
ca: Rebutjar
es: Rechazar
fr: Refuser
it: Rifiuta
tr: Reddet

source: Account pending activation
bg: Акаунт очакващ активация
ca: Compte pendent d'activació
es: Cuenta pendiente de activación
fr: Compte en attente d'activation
it: Account in attesa di attivazione
tr: Hesap aktive edilmeyi bekliyor

source: {INVITED_USER_EMAIL} has accepted {REQUESTER_NAME} invitation to join the {ORGANIZATION_NAME} organization.
bg: {INVITED_USER_EMAIL} прие поканата на {REQUESTER_NAME} да се присъедини към организация {ORGANIZATION_NAME}.
ca: {INVITED_USER_EMAIL} ha acceptat la invitació {REQUESTER_NAME} a unir-se a la organització {ORGANIZATION_NAME}.
es: {INVITED_USER_EMAIL} ha aceptado la invitación de {REQUESTER_NAME} para unirse a la organización {ORGANIZATION_NAME}.
fr: {INVITED_USER_EMAIL} a accepté l'invitation de {REQUESTER_NAME} à rejoindre l'organisation {ORGANIZATION_NAME}.
it: {INVITED_USER_EMAIL} ha accettato l'invito di {REQUESTER_NAME} a far parte dell'organizzazione {ORGANIZATION_NAME}.
tr: {INVITED_USER_EMAIL} adresinin sahibi {REQUESTER_NAME} adlı kişinin {ORGANIZATION_NAME} adlı kuruma dahil olma davetini kabul etti.

source: {START_PARAGRAPH}You (or someone else) entered this email address when trying to change the password of an Ozwillo account.{START_PARAGRAPH}To continue with the password reset process, please proceed to:{START_BREAK}{START_LINK}{RESET_PASSWORD_LINK}{END_LINK}{START_PARAGRAPH}The Ozwillo team
bg: {START_PARAGRAPH}ВИе (или някой друг) въведе този имейл адрес, когато се опита да промени паролата на акаунт в Ozwillo.{START_PARAGRAPH}За да продължите с процеса по възстановяване на паролата, моля преминете към:{START_PARAGRAPH}{START_LINK}{RESET_PASSWORD_LINK}{END_LINK}{START_PARAGRAPH}Екип на Ozwillo
ca: {START_PARAGRAPH}Vostè (o algú altre) ha entrat amb aquesta adreça electrònica mentre s'estava intentant modificar la contrasenya del compte d'Ozwillo.{START_PARAGRAPH}Per seguir amb el procés de modificació de la contrasenya, cliqui sobre el següent link:{START_PARAGRAPH}{START_LINK}{RESET_PASSWORD_LINK}{END_LINK}{START_PARAGRAPH}L'equip d'Ozwillo
es: {START_PARAGRAPH}Usted (o alguien) ha entrado con este correo electrónico mientras se estaba intentando modificar la contraseña de su cuenta Ozwillo. {START_PARAGRAPH}Para seguir con el proceso de modificación de la contraseña, clique sobre el siguiente link:{START_PARAGRAPH}{START_LINK}{RESET_PASSWORD_LINK}{END_LINK}{START_PARAGRAPH}El equipo de Ozwillo
fr: {START_PARAGRAPH}Vous (ou quelqu'un d'autre) avez saisi cette adresse email dans une demande de changement de mot de passe d'un compte Ozwillo.{START_PARAGRAPH}Pour modifier votre mot de passe, cliquez sur le lien suivant :{START_PARAGRAPH}{START_LINK}{RESET_PASSWORD_LINK}{END_LINK}{START_PARAGRAPH}L'équipe d'Ozwillo
it: {START_PARAGRAPH}Tu (o qualcun altro) avete inserito questo indirizzo email provando a cambiare la password di un account Ozwillo.{START_PARAGRAPH}Per continuare con il processo di reset della password, vai a:{START_PARAGRAPH}{START_LINK}{RESET_PASSWORD_LINK}{END_LINK}{START_PARAGRAPH}Il Team Ozwillo
tr: {START_PARAGRAPH}Siz (veya bir başkası) Ozwillo hesabının şifresini değiştirmeye çalışırken bu e-posta adresi bilgisi girildi.{START_PARAGRAPH}Şifre yeniden belirleme işlemi ile devam etmek için lütfen buraya ilerleyiniz:{START_PARAGRAPH}{START_LINK}{RESET_PASSWORD_LINK}{END_LINK}{START_PARAGRAPH} Ozwillo ekibi

source: Continue without certificate
fr: Continuer sans certificat

source: Incorrect password.
bg: Некоректна парола.
ca: Contrasenya incorrecta.
es: Contraseña incorrecta.
fr: Mot de passe erroné.
it: Password errata.
tr: Hatalı şifre.

source: {APP_NAME} may later need to do the following; you can authorize it in advance by checking the boxes:
bg: {APP_NAME} може на по-късен етап да се нуждае да направи следното; можете да му разрешите предварително, като маркирате следните отметки:
ca: {APP_NAME} és possible que més tard necessiti fer el següent; pot autoritzar-ho amb antelació marcant les caselles:
es: {APP_NAME} Es posible que más tarde necesite hacer lo siguiente, puede autorizar con antelación marcando las casillas:
fr: {APP_NAME} pourra ultérieurement vous demander les autorisations suivantes ; vous pouvez les accorder à l'avance en cochant les cases :
it: {APP_NAME} può in seguito aver bisogno delle autorizzazioni seguenti; puoi dare queste autorizzazioni in anticipo, cliccando sulle caselle:
tr: {APP_NAME} adlı uygulama daha sonra burada belirtilen işlemi yürütmeye ihtiyaç duyabilir; kutucukları işaretleyerek bu işleme önceden yetki izni verebilirsiniz:

source: An error occurred sending you an email. Check your email address and try again in a few minutes.
bg: Възникна грешка при изпращане на имейла ви. Проверете имейл адреса и опитайте отново след няколко минути.
ca: Hi ha hagut un error durant l'enviament del correu electrònic. Verifiqui l'adreça electrònica i torni a intentar-ho en uns minuts.
es: Ha habido un error durante el envío del correo electrónico. Verifique la dirección y vuelva a intentarlo en unos minutos.
fr: Une erreur est survenue à l'envoi d'un message. Vérifiez votre boîte mail et réeesayez dans quelques minutes.
it: C'è stato un errore nell'inviarti un'email. Controlla il tuo indirizzo e riprova tra qualche minuto.
tr: Size eposta gönderilirken hata oluştu. eposta adresinizi kontrol edin ve birkaç dakika sonra tekrar deneyin.

source: You can now {START_LINK}go back to the Ozwillo portal{END_LINK} to sign in again with your new password.
bg: Сега можете {START_LINK}да се върнете към портала Ozwillo{END_LINK}, за да влезете отново с новата си парола.
ca: Vostè pot {START_LINK}tornar al portal d'Ozwillo{END_LINK} per a connectar-se amb la seva nova contrasenya.
es: Usted puede {START_LINK}volver al portal de Ozwillo{END_LINK} para conectarse con su nueva contraseña.
fr: Vous pouvez maintenant {START_LINK}retourner au portail Ozwillo{END_LINK} pour vous connecter avec votre nouveau mot de passe.
it: Adesso puoi {START_LINK}tornare sul portale Ozwillo{END_LINK} per entrare con la tua nuova password.
tr: Artık {START_LINK}Ozwillo portalına geri dönebilirsiniz{END_LINK} ve yeni şifreniz ile oturum açabilirsiniz.

source: I forgot my password.
bg: Забравих паролата си.
ca: He oblidat la meva contrasenya.
es: He olvidado mi contraseña.
fr: J'ai oublié mon mot de passe.
it: Ho dimenticato la password.
tr: Şifremi unuttum.

source: Certificates for {EMAIL}
fr: Certificats pour {EMAIL}

source: {APP_NAME} asks for stronger authentication
fr: {APP_NAME} demande une authentification forte

source: Authorize {APP_NAME}
bg: Разреши на {APP_NAME}
ca: Autoritzar {APP_NAME}
es: Autorizar {APP_NAME}
fr: Autoriser {APP_NAME}
it: Autorizza {APP_NAME}
tr: Yetki izni ver {APP_NAME}

source: Current password:
bg: Текуща парола:
ca: Contrasenya actual:
es: Contraseña actual:
fr: Mot de passe actuel :
it: Password corrente:
tr: Geçerli şifre:
