Repository: ozwillo/ozwillo-kernel
Catalog: oasis-webapp/src/main/resources/templates/messages_*.xlf
Languages: bg, ca, es, fr, it, tr

source: https://www.ozwillo.com/en/legal-notices
fr: https://www.ozwillo.com/fr/mentions-legales
it: https://www.ozwillo.com/it/note-legali
tr: https://www.ozwillo.com/tr/yasal-uyarilar

source: {INVITED_USER_EMAIL} has accepted your invitation to join the {ORGANIZATION_NAME} organization.
bg: {INVITED_USER_EMAIL} прие вашата покана да се присъедини към организация {ORGANIZATION_NAME}.
ca: {INVITED_USER_EMAIL} ha acceptat la seva invitació a unir-se a la organització {ORGANIZATION_NAME}.
es: {INVITED_USER_EMAIL} ha aceptado su invitación para unirse a la organización {ORGANIZATION_NAME}.
fr: {INVITED_USER_EMAIL} a accepté votre invitation à rejoindre l'organisation {ORGANIZATION_NAME}.
it: {INVITED_USER_EMAIL} ha accettato il tuo invito a far parte dell'organizzazione {ORGANIZATION_NAME}.
tr: {INVITED_USER_EMAIL} {ORGANIZATION_NAME} adlı kuruma dahil olmayı kabul etti.

source: Account Access Attempted
bg: Опит за достъп до акаунта
ca: Intent d'accés al compte
es: Intento de acceso a la cuenta
fr: Tentative d'accès à un compte Ozwillo
it: Tentato Accesso all'Account
tr: Hesap erişimi denendi

source: Your account has been created but needs to be activated by confirming your email address.
bg: Акаунтът ви е създаден, но трябва да бъде активиран, чрез потвърждение на вашия имейл адрес.
ca: El seu compte ha estat creat, però és necessari que l'activi mitjançant la confirmació de la seva adreça de correu electrònic
es: Su cuenta se ha creado, pero es necesario que la active mediante la confirmación de su dirección de correo electrónico.
fr: Veuillez confirmer votre adresse électronique pour activer votre compte.
it: Il tuo account è stato creato ma ha bisogno di essere attivato tramite la conferma del tuo indirizzo email.
tr: Hesabınız oluşturuldu ve e-posta adresinizi teyit ederek aktifleştirilmesi gerekiyor.

source: By completing your registration you acknowledge having read the {START_LINK}Terms of Use{END_LINK} and you accept them.
bg: С приключването на вашата регистрация Вие декларирате, че сте започнати с {START_LINK}Условията за ползване{END_LINK} и ги приемате.
ca: En completar el seu registre, vostè accepta haver llegit les {START_LINK}condicions d’ús{END_LINK} i les accepta.
es: Al completar el registro, usted acepta haber leído las {START_LINK}condiciones de uso{END_LINK} y las acepta.
fr: En finalisant votre inscription, vous déclarez avoir pris connaissance des {START_LINK}CGU{END_LINK} d'Ozwillo et que vous les acceptez.
it: Completando la registrazione si dichiara di aver letto le {START_LINK}Condizioni d'uso{END_LINK} e di averle accettate.
tr: Kaydınızı gerçekleştirmek suretiyle {START_LINK}Kullanım Şartları’nı{END_LINK} okuduğunuzu ve kabul ettiğinizi teyit etmiş oluyorsunuz.

source: Certificates
fr: Certificats

source: Password must be at least {PWD_MIN_LENGTH} characters long.
bg: Паролата трябва да бъде поне {PWD_MIN_LENGTH} символа.
ca: La contrasenya ha de contenir com a mínim {PWD_MIN_LENGTH} caràcters.
es: La contraseña debe contener al menos {PWD_MIN_LENGTH} caracteres.
fr: Mot de passe trop court (longueur minimale: {PWD_MIN_LENGTH}).
it: La password deve contenere almeno {PWD_MIN_LENGTH} caratteri.
tr: Şifreniz en az {PWD_MIN_LENGTH} karakter uzunluğunda olmalıdır.

source: {START_PARAGRAPH}Congratulations {NICKNAME},{START_PARAGRAPH}Your Ozwillo account has been validated.{START_PARAGRAPH}The Ozwillo team{START_BREAK}{START_SMALL}Discover {START_LINK_1}Ozwillo{END_LINK}{END_SMALL}{START_BREAK}{START_SMALL}Go to {START_LINK_2}your Ozwillo dashboard{END_LINK}
fr: {START_PARAGRAPH}Félicitations {NICKNAME},{START_PARAGRAPH}Vous venez de valider votre compte Ozwillo.{START_PARAGRAPH}L'équipe d'Ozwillo{START_BREAK}{START_SMALL}Découvrez {START_LINK_1}Ozwillo{END_LINK}{END_SMALL}{START_BREAK}{START_SMALL}Accédez à {START_LINK_2}votre environnement Ozwillo{END_LINK}
tr: {START_PARAGRAPH}Tebrikler {NICKNAME},{START_PARAGRAPH}Ozwillo hesabınız doğrulandı.{START_PARAGRAPH}Ozwillo Ekibi{START_BREAK}{START_SMALL}{START_LINK_1}Ozwillo’yu{END_LINK} keşfedin!{END_SMALL}{START_BREAK}{START_SMALL}{START_LINK_2}Ozwillo Kontrol Paneline{END_LINK} gidebilirsiniz.

source: Ozwillo password reset
bg: Възстановяване на парола в Ozwillo
ca: Reiniciar la contrasenya Ozwillo
es: Reiniciar la contraseña Ozwillo
fr: Réinitialisation de mot de passe Ozwillo
it: Reset della password Ozwillo
tr: Ozwillo şifre yeniden belirleme

source: Please contact an administrator of the organization related to the invitation.
bg: Моля, свържете се с администратора на организацията, от чието име е отправена поканата.
ca: Si us plau, contacti amb l'administrador de la organització a la que ha estat invitat.
es: Por favor contacte con el administrador de la organización a la que ha sido invitado.
fr: Contactez un administrateur de l'organisation à laquelle vous avez été invité.
it: Si prega di contattare un amministratore dell'organizzazione relativa all'invito.
tr: Davet ile ilgili lütfen kurumun bir sistem yöneticisi ile bağlantıya geçin.

source: Expired invitation
bg: Изтекла покана
ca: Invitació caducada
es: Invitación caducada
fr: Invitation expirée
it: Invito scaduto
tr: Davetin süresi dolmuş.

source: An error occurred. That's all we know.
bg: Възникна грешка. Това е всичко, което знаем.
ca: Hi ha hagut un error.
es: Ha surgido un error.
fr: Une erreur est survenue.
it: C'è stato un errore. E' tutto quello che sappiamo.
tr: Bir hata oluştu. Tüm bildiğimiz bundan ibaret.

source: Go back to Ozwillo
bg: Обратно към Ozwillo
ca: Retornar a Ozwillo
es: Volver a Ozwillo
fr: Retourner à Ozwillo
it: Ritorna a Ozwillo
tr: Ozwillo'ya geri dön.

source: An error occurred creating your account. Check your email address and try again in a few minutes.
bg: Възникна грешка при създаване на акаунта ви. Проверете имейл адреса си и опитайте отново след няколко минути.
ca: Hi ha hagut un error durant la creació del compte. Verifiqui el seu correu electrònic i torni a intentar-ho ens uns minuts.
es: Ha surgido un error durante la creación de la cuenta. Verifique su correo electrónico y vuelva a intentarlo en unos minutos.
fr: Une erreur empêche la création de votre compte. Vérifiez votre boîte mail et réessayez dans quelques minutes.
it: C'è stato un errore nella creazione del tuo account. Controlla il tuo indirizzo email e prova di nuovo tra qualche minuto.
tr: Hesabınızı oluştururken bir sorun oluştu. Lütfen eposta adresinizi kontrol edip birkaç dakika içinde tekrar deneyin.

source: Current certificate
fr: Certificat actuel

source: Change your password
bg: Променете паролата си
ca: Modificar la contrasenya
es: Modificar la contraseña
fr: Modification de mot de passe
it: Cambia la password
tr: Şifrenizi değiştirin.

source: {START_PARAGRAPH}We have sent an email to {EMAIL_ADDRESS} with further instructions.{START_PARAGRAPH}The email contains a link allowing you to choose a new password. The email link must be clicked within a limited time.
bg: {START_PARAGRAPH}Изпратихме имейл до {EMAIL_ADDRESS} с по-нататъшни инструкции.{START_PARAGRAPH}Този имейл съдържа връзка, позволяваща да изберете нова парола. Връзката в имейла трябва да бъде натисната в рамките на ограничен период от време.
ca: {START_PARAGRAPH}Li hem enviat un correu electrònic a {EMAIL_ADDRESS} amb les instruccions a seguir.{START_PARAGRAPH}El missatge conté un link que li permetrà escollir una nova contrassenya. El link del correu ha de ser clicat dins un temps limitat.
es: {START_PARAGRAPH}Le hemos enviado un correo electrónico a {EMAIL_ADDRESS} con las instrucciones a seguir.{START_PARAGRAPH}El mensaje contiene un link que le permitirá escoger una nueva contraseña. El link del correo debe ser utilizado dentro de un período de tiempo.
fr: {START_PARAGRAPH}Nous avons envoyé un message à {EMAIL_ADDRESS} avec les instructions à suivre.{START_PARAGRAPH}Le message contient un lien vous permettant de choisir un nouveau mot de passe. Ce lien n'est valide que pendant un temps limité.
it: {START_PARAGRAPH}Abbiamo inviato una mail a {EMAIL_ADDRESS} con ulteriori istruzioni.{START_PARAGRAPH}La mail contiene un link che ti permetterà di scegliere una nuova password. Il link nella mail deve essere cliccato entro un tempo limitato.
tr: {START_PARAGRAPH} {EMAIL_ADDRESS} e-posta adresine ilave talimatlar içeren bir e-posta gönderdik. {START_PARAGRAPH} Bu eposta yeni bir şifre seçmenize izin veren bir link içermektedir. Eposta linki sınırlı bir süre zarfında tıklanmalıdır.

source: Sign-out from Ozwillo
bg: Изход от Ozwillo
ca: Sortir d'Ozwillo
es: Salir de Ozwillo
fr: Déconnexion d'Ozwillo
it: Esci da Ozwillo
tr: Ozwillo'da oturum sonlandırma

source: Password
bg: Парола
ca: Contrasenya
es: Contraseña
fr: Mot de passe
tr: Şifre

source: Incorrect email address or password.
bg: Некоректен имейл адрес или парола.
ca: Adreça electrònica o contrasenya incorrectes.
es: Correo electrónico o contraseña incorrectos.
fr: Adresse email ou mot de passe erroné.
it: Indirizzo email o password errata.
tr: Hatalı eposta adresi veya şifre.

source: Issuer:
fr: Émetteur :

source: OASIS is a project by the EU under the Program for Competitiveness and Innovation CIP ICT PSP - N°297210
bg: OASIS е проект на ЕС по Програма за конкурентноспособност и иновации CIP ICT PSP - N°297210
ca: OASIS és un projecte finançat per la Unió Europea dins el Programa per la Competitivitat i la Innovació CIP ICT PSP - N°297210
es: OASIS es un proyecto financiado por la Unión Europea dentro de el Programa para la Competitividad y la Innovación CIP ICT PSP - N°297210
fr: OASIS est un projet cofondé par l'Union Européenne dans le cadre du programme pour la compétitivité et l'innovation CIP ICT PSP - N°297210
it: OASIS è un progetto cofinanziato dall'Unione Europea nel Programma per la Competitività e l'Innovazione CIP ICT PSP - N°297210
tr: OASIS, Rekabetçilik ve İnovasyon Programı CIP ICT PSP kapsamında 297210 sayılı AT sözleşmesi ile desteklenen bir AB projesidir.

source: We terminated all your sessions, on all your devices.
bg: Прекратихме всички ваши сесии на всичките ви устройства.
ca: Hem tancat totes les seves sessions, en tots els seus dispositius.
es: Hemos cerrado todas sus sesiones, en todos sus dispositivos.
fr: Nous avons fermé toutes vos sessions, sur tous vos appareils.
it: Abbiamo chiuso tutte le tue sessioni, su tutti i tuoi dispositivi.
tr: Tüm oturumlarınızı tüm cihazlarınızda sonlandırdık.

source: {REQUESTER_NAME} has invited you to join the {ORGANIZATION_NAME} organization
bg: {REQUESTER_NAME} ви покани да се присъедините към организация {ORGANIZATION_NAME}
ca: {REQUESTER_NAME} l'ha invitat a unir-se a la organització {ORGANIZATION_NAME}.
es: {REQUESTER_NAME} le ha invitado a unirse a la organización {ORGANIZATION_NAME}.
fr: {REQUESTER_NAME} vous invite à rejoindre l'organisation {ORGANIZATION_NAME}
it: {REQUESTER_NAME} ti ha invitato ad entrare nell'organizzazione {ORGANIZATION_NAME}.
tr: {REQUESTER_NAME} adlı kişi sizi {ORGANIZATION_NAME} adlı kuruma dahil olmaya davet etti.

source: Note that you can continue without presenting a certificate. {APP_NAME} will be informed so it could adapt its behavior accordingly.
fr: Notez que vous pouvez continuer sans présenter un certificat. {APP_NAME} en sera informé de façon à pouvoir s'adapter à la situation.

source: The application {APP_INSTANCE_NAME} was uninstalled successfully.
bg: Приложение {APP_INSTANCE_NAME} беше успешно деинсталирано.
ca: L'aplicació {APP_INSTANCE_NAME} s'ha desinstal·lat correctament.
es: La aplicación {APP_INSTANCE_NAME} se ha desinstalado correctamente.
fr: L'application {APP_INSTANCE_NAME} a été supprimée avec succès.
it: L'applicazione {APP_INSTANCE_NAME} è stata disinstallata correttamente.
tr: {APP_INSTANCE_NAME} adlı uygulama başarıyla kuruldu.

source: Forgot your password?
bg: Забравили сте паролата си?
ca: Ha oblidat la seva contrasenya?
es: ¿Ha olvidado su contraseña?
fr: Mot de passe oublié ?
it: Dimenticato la password?
tr: Şifrenizi mi unuttunuz?

source: {USER_NAME} left the organization {ORGANIZATION_NAME}.
bg: {USER_NAME} напусна организация {ORGANIZATION_NAME}.
ca: {USER_NAME} ha abandonat la organització {ORGANIZATION_NAME}.
es: {USER_NAME} ha dejado la organización {ORGANIZATION_NAME}.
fr: {USER_NAME} a quitté l'organisation {ORGANIZATION_NAME}.
it: {USER_NAME} ha lasciato l'organizzazione {ORGANIZATION_NAME}.
tr: {USER_NAME} adlı kişi {ORGANIZATION_NAME} adlı kurumdan ayrıldı.

source: Cancel
bg: Отказ
ca: Cancel·lar
es: Cancelar
fr: Annuler
it: Annulla
tr: İptal

source: Your unsubscription of the application {APP_INSTANCE_NAME} has been registered, you have a week to cancel the operation before its uninstalling.
bg: Вашето отписване от приложение {APP_INSTANCE_NAME} беше регистрирано. Имате една седмица да отмените операцията преди деинсталирането му.
ca: La seva sol·licitud de baixa de l'aplicació {APP_INSTANCE_NAME} s'ha registrat, vostè disposa d'una setmana per cancel·lar la operació abans de que sigui desinstal·lada.
es: Su petición de baja a la aplicación {APP_INSTANCE_NAME} se ha registrado, usted dispone de una semana para cancelar la operación antes de que se desinstale.
fr: Votre désinscription de l'application {APP_INSTANCE_NAME} a bien été enregistrée, vous avez une semaine pour annuler l'opération avant sa désinstallation.
it: La tua cancellazione dall'applicazione {APP_INSTANCE_NAME} è stata registrata: hai una settimana per annullare l'operazione prima della disinstallazione.
tr: {APP_INSTANCE_NAME} adlı uygulamada aboneliğinizin sonlandırılması talebi kaydedildi. Kurulumun kaldırılmasından önce bu işlemi iptal etmek için bir haftalık süreniz var.

source: You don't have any certificate registered with your account.
fr: Vous n'avez aucun certificat associé à votre compte.

source: Log in
bg: Вход
ca: Entrar
es: Entrar
fr: Se connecter
it: Entra
tr: Oturum aç

source: Login
bg: Вход
ca: Connectar-se
es: Conectarse
fr: Connexion
tr: Oturum aç

source: The information collected will be computer processed for the management of the website’s users and its services. The recipient of data is Ozwillo.{START_BREAK}In accordance with the EU Data Protection Directive (95/46/EC), you benefit from an access and modification right for the information concerning you, which you can exercise by contacting Ozwillo, 2323 Chemin de Saint-Bernard, 06225 Vallauris, FRANCE.{START_BREAK}You can also, for legitimate reasons, object to the processing of your personal data.
fr: Les informations recueillies font l’objet d’un traitement informatique destiné à la gestion des utilisateurs du site communautaire et à ses services. Le destinataire des données est Ozwillo.{START_BREAK}Conformément à la loi française n°78-17 du 6 janvier 1978 modifiée et à la directive européenne 95/46/EC sur la protection des données, vous bénéficiez d’un droit d’accès et de rectification aux informations qui vous concernent, que vous pouvez exercer en vous adressant à Ozwillo, 2323 Chemin de Saint-Bernard, 06225 Vallauris.{START_BREAK}Vous pouvez également, pour des motifs légitimes, vous opposer au traitement des données vous concernant.
it: Le informazioni raccolte saranno trattate informaticamente per la gestione degli utenti del sito e dei suoi servizi. Il destinatario dei dati è Ozwillo.{START_BREAK}In conformità con la direttiva Europea sulla protezione dei dati (95/46/EC), l’utente è beneficiario del diritto di accesso e modifica per le informazioni che lo riguardano; tale diritto può essere esercitato contattando Ozwillo, 2323 Chemin de Saint-Bernard, 06225 Vallauris, FRANCE.{START_BREAK}È anche possibile, per legittimi motivi, opporsi al trattamento dei Suoi dati personali.
tr: Toplanan bilgiler internet sitesi kullanıcılarının ve servislerinin yönetimi için bilgisayar tarafından işlenecektir. Verilerin alıcısı Ozwillo’tir.{START_BREAK}AB Veri Güvenliği Direktifi (95/46/EC) uyarınca sizi ilgilendiren bilgilere erişim ve değişiklik yapma hakkından istifade edebilirsiniz. Bu hakkınızdan Ozwillo, 2323 Chemin de Saint-Bernard, 06225 Vallauris ile bağlantıya geçerek yararlanabilirsiniz.{START_BREAK}Meşru sebeplere dayamak kaydıyla kişisel verilerinizin işlenmesine itiraz edebilirsiniz.

source: You're not currently using a certificate.
fr: Vous n'utilisez pas actuellement un certificat.

source: Password reset
bg: Възстановяване на парола
ca: Reiniciar la contrasenya
es: Reiniciar la contraseña
fr: Réinitialisation de mot de passe
it: Reset della Password
tr: Şifrenizi yeniden belirleme

source: Welcome to Ozwillo
bg: Добре дошли в Ozwillo
ca: Benvingut a Ozwillo
es: Bienvenido a Ozwillo
fr: Bienvenue sur Ozwillo
it: Benvenuto in Ozwillo
tr: Ozwillo'ya hoşgeldiniz

source: Overview
bg: Преглед
ca: Vista general
es: Vista general
fr: Aperçu
it: Panoramica
tr: Genel Görünüm

source: {REQUESTER_NAME} requested the deletion of the organization {ORGANIZATION_NAME}, deletion will be effective in a week.
bg: {REQUESTER_NAME} поиска изтриване на организация {ORGANIZATION_NAME}. Изтриването ще се извърши след една седмица.
ca: {REQUESTER_NAME} ha sol·licitat eliminar la organització {ORGANIZATION_NAME}, l'eliminació es farà efectiva en una setmana.
es: {REQUESTER_NAME} ha solicitado la eliminación de la organización {ORGANIZATION_NAME}, la eliminación se hará efectiva en una semana.
fr: {REQUESTER_NAME} a demandé la suppression de l'organisation {ORGANIZATION_NAME}. La suppression sera effective dans une semaine.
it: {REQUESTER_NAME} ha richiesto la cancellazione dell'organizzazione {ORGANIZATION_NAME}: la cancellazione sarà effettiva dopo una settimana dalla richiesta.
tr: {REQUESTER_NAME} adlı kişi {ORGANIZATION_NAME} adlı kurumun silinmesi talebinde bulundu; silme işlemi bir haftalık süre sonunda gerçekleşecektir.

source: Subject:
fr: Object :

source: Go back to My Ozwillo
bg: Обратно към My Ozwillo
ca: Retornar al meu Ozwillo
es: Volver a mi Ozwillo
fr: Retourner à My Ozwillo
it: Torna al Mio Ozwillo
tr: Benim Ozwillo'm kısmına geri dön.

source: Your request to remove the organization {ORGANIZATION_NAME} has been registered, you have a week to cancel the operation before its deletion.
bg: Вашето искане за изтриване на организация {ORGANIZATION_NAME} беше регистрирано. Имате една седмица да отмените операциятапреди нейното изтриване.
ca: La seva sol·licitud per eliminar la organització {ORGANIZATION_NAME} s'ha registrat, vostè disposa d'una setmana per cancel·lar la operació abans de que es faci efectiva.
es: Su solicitud de eliminar la organización {ORGANIZATION_NAME} se ha registrado, usted dispone de una semana para cancelar la operación antes de que se elimine.
fr: Votre demande de suppression de l'organisation {ORGANIZATION_NAME} a été enregistrée. Vous avez une semaine pour annuler la suppression.
it: La tua richiesta di cancellare l'organizzazione {ORGANIZATION_NAME} è stata registrata: hai una settimana per annullare questa richiesta prima della cancellazione.
tr: {ORGANIZATION_NAME} adlı kurumu kaldırma talebiniz kaydedildi; silme işlemi bir haftalık süre sonunda gerçekleşecektir.

source: Sign out
bg: Изход
ca: Desconnectar-se
es: Desconectarse
fr: Se déconnecter
it: Esci
tr: Oturum çıkışı

source: Add
fr: Associer

source: We've sent you an email with an activation link, click on that link to activate your account.
bg: Изпратихме ви имейл с връзка за активация, натиснете на тази връзка, за да активирате акаунта си.
ca: Li hem enviat un correu electrònic amb un link d’activació; cliqui sobre el link per tal d’activar el seu compte.
es: Le hemos enviado un correo electrónico con un link de activación; clique sobre el link para activar su cuenta.
fr: Nous vous avons envoyé un message avec un lien d'activation; cliquez sur ce lien pour activer votre compte.
it: Ti abbiamo inviato un'email con un link di attivazione; clicca sul link per attivare il tuo account.
tr: Size aktivasyon linki içeren bir e-posta gönderdik; gönderilen linki tıklayarak hesabınızı aktifleştirebilirsiniz.

source: An account with that email address already exists.
bg: Акаунт с този имейл адрес вече съществува.
ca: Ja existeix un compte amb aquesta adreça electrònica.
es: Ya existe una cuenta con este correo electrónico.
fr: Un compte avec cette adresse email existe déjà.
it: Un account con questo indirizzo email esiste già.
tr: Bu eposta adresi ile tanımlı bir hesap mevcut bulunmaktadır.

source: The application {APP_INSTANCE_NAME} has been restored.
bg: Приложение {APP_INSTANCE_NAME} беше възстановено.
ca: L'aplicació {APP_INSTANCE_NAME} ha estat restaurada.
es: La aplicación {APP_INSTANCE_NAME} se ha restaurado.
fr: L'application {APP_INSTANCE_NAME} a été restaurée.
it: L'applicazione {APP_INSTANCE_NAME} è stata ripristinata.
tr: {APP_INSTANCE_NAME} adlı uygulama geri getirildi.

source: {START_PARAGRAPH}Hello {NICKNAME},{START_PARAGRAPH}You are receiving this e-mail because you have created an Ozwillo account.{START_PARAGRAPH}In order to activate your account, please click on the following link:{START_BREAK}{START_LINK_1}{ACTIVATION_LINK}{END_LINK}{START_PARAGRAPH}The Ozwillo team{START_BREAK}{START_SMALL}Discover {START_LINK_2}Ozwillo{END_LINK}{END_SMALL}
fr: {START_PARAGRAPH}Bonjour {NICKNAME},{START_PARAGRAPH}Vous recevez ce message parce que vous avez créé un compte Ozwillo.{START_PARAGRAPH}Pour activer votre compte, cliquez sur le lien suivant :{START_BREAK}{START_LINK_1}{ACTIVATION_LINK}{END_LINK}{START_PARAGRAPH}L'équipe d'Ozwillo{START_BREAK}{START_SMALL}Découvrez {START_LINK_2}Ozwillo{END_LINK}{END_SMALL}
tr: {START_PARAGRAPH}Merhaba {NICKNAME},{START_PARAGRAPH}Bu e-postayı bir Ozwillo hesabı oluşturduğunuz için aldınız.{START_PARAGRAPH}Hesabınızı aktifleştirmek için lütfen aşağıdaki linki tıklayınız:{START_BREAK}{START_LINK_1}{ACTIVATION_LINK}{END_LINK}{START_PARAGRAPH}Ozwillo Ekibi{START_BREAK}{START_SMALL}{START_LINK_2}Ozwillo’yu{END_LINK} keşfedin!{END_SMALL}

source: Cancel and log me back in
bg: Откажи и ме вкарай отново
ca: Cancel·lar i connectar-me de nou
es: Cancelar y conectarme de nuevo
fr: Annuler et me connecter à nouveau
it: Annulla e ritorna
tr: İptal et ve benim için tekrar oturum aç

source: Please re-enter your password
bg: Моля, въведете отново паролата си
ca: Si us plau, torni a introduir la seva contrasenya
es: Por favor, vuelva a introducir su contraseña
fr: Entrez à nouveau votre mot de passe
it: Ridigita la password
tr: Lütfen şifrenizi tekrar girin.

source: This certificate is not linked to your account. You can add it to start using it now.
fr: Ce certificat n'est pas associé à votre compte. Vous pouvez l'ajouter maintenant pour commencer à l'utiliser.

source: Logout
bg: Изход
ca: Sortir
es: Salir
fr: Déconnexion
tr: Oturum çıkışı

source: Go to the Ozwillo portal
bg: Към портала Ozwillo
ca: Anar al portal Ozwillo
es: Ir al portal Ozwillo
fr: Aller au portail Ozwillo
it: Vai al portale Ozwillo
tr: Ozwillo portalına git.

source: Change my password
bg: Промени паролата ми
ca: Modificar la meva contrasenya
es: Modificar mi contraseña
fr: Changer mon mot de passe
it: Cambia la password
tr: Şifremi değiştir.

source: Your email address:
bg: Вашият имейл адрес:
ca: La vostra adreça electrònica:
es: Su correo electrónico:
fr: Votre adresse email :
it: Il tuo indirizzo email:
tr: eposta adresiniz:

source: This application is now available and ready to use.
bg: Приложението вече е достъпно и готово за ползване.
ca: Aquesta aplicació està disponible i preparada per a ser utilitzada.
es: Esta aplicación esta ahora disponible y lista para ser utilizada.
fr: Cette application est disponible et prête à l'emploi.
it: Questa applicazione è adesso disponibile e pronta all'uso.
tr: Bu uygulama artık kullanıma hazırdır.

source: This certificate is linked to another user account.
fr: Ce certificat est associé à un autre utilisateur.
