Repository: ozwillo/ozwillo-kernel
Catalog: oasis-webapp/src/main/resources/templates/messages_*.xlf
Languages: bg, ca, es, fr, it, tr

source: {START_PARAGRAPH}{REQUESTER_NAME} has invited you to join the {ORGANIZATION_NAME} organization on Ozwillo.{START_PARAGRAPH}To accept or reject the invitation, follow this link: {START_LINK}{MEMBERSHIP_INVITATION_URL}{END_LINK}.{START_PARAGRAPH}If you were not expecting this invitation, you can ignore this email.{START_PARAGRAPH}The Ozwillo team
bg: {START_PARAGRAPH}{REQUESTER_NAME} ви покани да се присъедините към организация {ORGANIZATION_NAME} в Ozwillo.{START_PARAGRAPH}За да приемете или отхвърлите поканата, последвайте следния линк: {START_LINK}{MEMBERSHIP_INVITATION_URL}{END_LINK}.{START_PARAGRAPH}Ако не сте очаквали тази покана можете да игнорирате това съобщение.{START_PARAGRAPH}Екипът на Ozwillo
ca: {START_PARAGRAPH}{REQUESTER_NAME} l'ha invitat a unir-se a la organització {ORGANIZATION_NAME} de Ozwillo.{START_PARAGRAPH}Per acceptar o rebutjar la invitació, segueixi aquesta direcció: {START_LINK}{MEMBERSHIP_INVITATION_URL}{END_LINK}.{START_PARAGRAPH}Si vostè no esperava aquesta invitació, pot ignorar aquest missatge.{START_PARAGRAPH}L'equip de Ozwillo
es: {START_PARAGRAPH}{REQUESTER_NAME} le ha invitado a unirse a la organización {ORGANIZATION_NAME} en Ozwillo.{START_PARAGRAPH}Para aceptar o rechazar la invitación, siga el siguiente enlace: {START_LINK}{MEMBERSHIP_INVITATION_URL}{END_LINK}.{START_PARAGRAPH}Si usted no esperaba la invitación, puede ignorar este mensaje.{START_PARAGRAPH}El equipo de Ozwillo
fr: {START_PARAGRAPH}{REQUESTER_NAME} vous a invité à rejoindre l'organisation {ORGANIZATION_NAME} sur Ozwillo.{START_PARAGRAPH}Pour accepter ou refuser l'invitation, suivez ce lien: {START_LINK}{MEMBERSHIP_INVITATION_URL}{END_LINK}.{START_PARAGRAPH}Si vous n'attendiez pas cette invitation, vous pouvez ignorer cet e-mail.{START_PARAGRAPH}L'équipe d'Ozwillo
it: {START_PARAGRAPH}{REQUESTER_NAME} ti ha invitato a far parte dell'organizzazione {ORGANIZATION_NAME} su Ozwillo.{START_PARAGRAPH}Per accettare o rifiutare l'invito, segui questo link: {START_LINK}{MEMBERSHIP_INVITATION_URL}{END_LINK}.{START_PARAGRAPH}Se non stavi aspettando questo invito, puoi ignorare questa mail.{START_PARAGRAPH}Il team Ozwillo
tr: {START_PARAGRAPH}{REQUESTER_NAME} adlı kişi sizi Ozwillo'da yer alan {ORGANIZATION_NAME} adlı kuruma dahil olmaya davet etti.{START_PARAGRAPH}Bu daveti kabul veya reddetmek için bu kinki takip edin: {START_LINK}{MEMBERSHIP_INVITATION_URL}{END_LINK}.{START_PARAGRAPH}Eğer bu daveti beklemiyorduysanız göz ardı edebilirsiniz.{START_PARAGRAPH}Ozwillo ekibi

source: Forgot password
bg: Забравена парола
ca: Contrasenya oblidada
es: Contraseña olvidada
fr: Mot de passe oublié
it: Password dimenticata
tr: Şifre unutma

source: Your invitation is expired
bg: Вашата покана е изтекла
ca: La seva invitació ha caducat
es: Su invitación ha caducado
fr: Votre invitation a expiré
it: Il tuo invito è scaduto
tr: Davetinizin süresi sona erdi.

source: {INVITED_USER_EMAIL} has rejected your invitation to join the {ORGANIZATION_NAME} organization.
bg: {INVITED_USER_EMAIL} отхвърли поканата ви да се присъедини към организация {ORGANIZATION_NAME}.
ca: {INVITED_USER_EMAIL} ha rebutjat la seva invitació a unir-se a la organització {ORGANIZATION_NAME}.
es: {INVITED_USER_EMAIL} ha rechazado su invitación para unirse a la organización {ORGANIZATION_NAME}.
fr: {INVITED_USER_EMAIL} a refusé votre invitation à rejoindre l'organisation {ORGANIZATION_NAME}.
it: {INVITED_USER_EMAIL} ha rifiutato il tuo invito a far parte dell'organizzazione {ORGANIZATION_NAME}.
tr: {INVITED_USER_EMAIL} adresinin sahibi sizin {ORGANIZATION_NAME} adlı kuruma dahil olma davetinizi reddetti.

source: Your password has been changed
bg: Вашата парола беше променена
ca: La seva contrasenya ha estat modificada
es: Su contraseña ha sido modificada
fr: Votre mot de passe a été modifié
it: La password è stata cambiata
tr: Şifreniz değiştirildi.

source: Manage my applications
bg: Управление на моите приложения
ca: Gestionar les meves aplicacions
es: Gestionar mis aplicaciones
fr: Gérer mes applications
it: Gestisci le mie applicazioni
tr: Uygulamalarımı yönet

source: Go!
bg: Давай!
ca: Anar!
es: ¡Ir!
fr: Allons-y !
it: Vai!
tr: Git!

source: Grant it
bg: Разреши
ca: Autoritzar
es: Autorizar
fr: Autoriser
it: Autorizza
tr: İzin ver

source: {REQUESTER_NAME_BOLD} has invited you ({INVITED_EMAIL_BOLD}) to join the {ORGANIZATION_NAME_BOLD} organization.
fr: {REQUESTER_NAME_BOLD} vous invite ({INVITED_EMAIL_BOLD}) à rejoindre l'organization {ORGANIZATION_NAME_BOLD}.

source: Join Us!
bg: Присъедини се!
ca: Registrar-se
es: Registrarse
fr: Inscription
it: Iscriviti!
tr: Bize Katıl!

source: You've signed out of {START_BOLD}{APP_NAME}{END_BOLD}
bg: Излязохте от {START_BOLD}{APP_NAME}{END_BOLD}
ca: Vostè s'ha desconnectat de {START_BOLD}{APP_NAME}{END_BOLD}
es: Usted se ha desconectado de {START_BOLD}{APP_NAME}{END_BOLD}
fr: Vous vous êtes déconnecté de {START_BOLD}{APP_NAME}{END_BOLD}
it: Sei uscito da {START_BOLD}{APP_NAME}{END_BOLD}
tr: {START_BOLD}{APP_NAME}{END_BOLD} adlı uygulamadaki oturumunuzu sonlandırdınız.

source: Accept
bg: Приемане
ca: Acceptar
es: Aceptar
fr: Accepter
it: Accetta
tr: Kabul et

source: {REQUESTER_NAME_BOLD} has invited you to join the {ORGANIZATION_NAME_BOLD} organization.
bg: {REQUESTER_NAME_BOLD} ви покани да се присъедините към организация {ORGANIZATION_NAME_BOLD}.
ca: {REQUESTER_NAME_BOLD} l'ha invitat a unir-se a la organització {ORGANIZATION_NAME_BOLD}.
es: {REQUESTER_NAME_BOLD} le ha invitado a unirse a la organización {ORGANIZATION_NAME_BOLD}.
fr: {REQUESTER_NAME_BOLD} vous invite à rejoindre l'organisation {ORGANIZATION_NAME_BOLD}.
it: {REQUESTER_NAME_BOLD} ti ha invitato a far parte dell'organizzazione {ORGANIZATION_NAME_BOLD}.
tr: {REQUESTER_NAME_BOLD} adlı kişi sizi {ORGANIZATION_NAME_BOLD} adlı kuruma dahil olmaya davet etti.

source: Choose your new password
bg: Изберете новата си парола
ca: Esculli la nova contrasenya
es: Escoja su nueva contraseña
fr: Choisissez votre mot de passe
it: Scegli la tua nuova password
tr: Yeni şifrenizi seçin

source: https://www.ozwillo.com/en/terms
bg: https://www.ozwillo.com/bg/%D0%A3%D1%81%D0%BB%D0%BE%D0%B2%D0%B8%D1%8F-%D0%B7%D0%B0-%D0%BF%D0%BE%D0%BB%D0%B7%D0%B2%D0%B0%D0%BD%D0%B5
ca: https://www.ozwillo.com/ca/condicions
es: https://www.ozwillo.com/es/condiciones

source: The organization {ORGANIZATION_NAME} has been restored.
bg: Организация {ORGANIZATION_NAME} е възстановена.
ca: La organització {ORGANIZATION_NAME} ha estat restaurada.
es: La organización {ORGANIZATION_NAME} ha sido restaurada.
it: L'organizzazione {ORGANIZATION_NAME} è stata ripristinata.
tr: {ORGANIZATION_NAME} adlı kurum geri getirildi.

source: Email
bg: Имейл
ca: Correu electrònic
es: Correo electrónico
tr: Eposta

source: Settings
bg: Настройки
ca: Configuració
es: Configuración
it: Impostazioni
tr: Ayarlar

source: {START_PARAGRAPH}Congratulations {NICKNAME},{START_PARAGRAPH}Your subscription to the {START_LINK}Ozwillo portal{END_LINK} has been validated.
bg: {START_PARAGRAPH}Поздравления, {NICKNAME},{START_PARAGRAPH}Вашият абонамент за {START_LINK}портала Ozwillo{END_LINK} е валидиран.
ca: {START_PARAGRAPH}Felicitats {NICKNAME},{START_PARAGRAPH}El vostre registre al {START_LINK}portal Ozwillo{END_LINK} s'ha validat correctament.
es: {START_PARAGRAPH}Felicidades {NICKNAME},{START_PARAGRAPH}Su registro en el {START_LINK}portal Ozwillo{END_LINK} se ha validado correctamente.
it: {START_PARAGRAPH}Congratulazioni {NICKNAME},{START_PARAGRAPH}La tua iscrizione al {START_LINK}portale Ozwillo{END_LINK} è stata validata.

source: {START_PARAGRAPH}Hello {NICKNAME},{START_PARAGRAPH}You are receiving this e-mail because you have registered on the Ozwillo portal.{START_PARAGRAPH}In order to confirm your subscription, please click on the following link:{START_BREAK}{START_LINK}{ACTIVATION_LINK}{END_LINK}{START_PARAGRAPH}Wishing you a nice tour on the Ozwillo portal{START_PARAGRAPH}The Ozwillo team
bg: {START_PARAGRAPH}Здравейте, {NICKNAME},{START_PARAGRAPH}Получавате този имейл, защото сте се регистрирали в портала Ozwillo.{START_PARAGRAPH}За да потвърдите абонамента си, моля, натиснете следната връзка:{START_BREAK}{START_LINK}{ACTIVATION_LINK}{END_LINK}{START_PARAGRAPH}Пожелаваме ви приятна обиколка в портала Ozwillo{START_PARAGRAPH}Екип на Ozwillo
ca: {START_PARAGRAPH}Hola {NICKNAME},{START_PARAGRAPH}Vostè ha rebut aquest correu electrònic perquè s'ha registrat dins el portal d'Ozwillo.{START_PARAGRAPH}Per confirmar el seu registre, cliqui sobre el següent link:{START_BREAK}{START_LINK}{ACTIVATION_LINK}{END_LINK}{START_PARAGRAPH}Li desitgem que tingui una visita agradable dins el portal Ozwillo{START_PARAGRAPH}L'equip d'Ozwillo
es: {START_PARAGRAPH}Hola {NICKNAME},{START_PARAGRAPH}Usted ha recibido este correo electrónico porque se ha registrado dentro de el portal Ozwillo.{START_PARAGRAPH}Para confirmar su registro, clique sobre el siguiente link:{START_BREAK}{START_LINK}{ACTIVATION_LINK}{END_LINK}{START_PARAGRAPH}Le deseamos que tenga una visita agradable dentro el portal Ozwillo{START_PARAGRAPH}El equipo de Ozwillo
it: {START_PARAGRAPH}Ciao {NICKNAME},{START_PARAGRAPH}Hai ricevuto questa email perché ti sei registrato sul portale Ozwillo.{START_PARAGRAPH}Per confermare la tua iscrizione, clicca sul link seguente:{START_BREAK}{START_LINK}{ACTIVATION_LINK}{END_LINK}{START_PARAGRAPH}Ti auguriamo una buona navigazione sul portale Ozwillo{START_PARAGRAPH}Il Team Ozwillo

source: The information collected will be computer processed for the management of the website’s users and its services. The recipient of data is Ozwillo.{START_BREAK}In accordance with the EU Data Protection Directive (95/46/EC), you benefit from an access and modification right for the information concerning you, which you can exercise by contacting Ozwillo, 2323 Chemin de Saint-Bernard, 06225 Vallauris, FRANCE.{START_BREAK}You can also, for legitimate reasons, object to the processing of your personal data.
bg: Събраната информация ще бъде компютърно обработена за управление потребителите на уебсайта и неговите услуги. Получателят на данните е Ozwillo.{START_BREAK}В съответствие с Европейската Директива за защита на данните (95/46/EC), имате правото на достъп и промяна на информацията, която ви засяга, което може да упражните като се свържете с Ozwillo, 2323 Chemin de Saint-Bernard, 06225 Vallauris, FRANCE.{START_BREAK}Можете също, по правни причини, да възразите срещу обработката на вашите лични данни.

source: The information collected will be computer processed for the management of the website’s users and its services. The recipient of data is Pôle Numérique.{START_BREAK}In accordance with the EU Data Protection Directive (95/46/EC), you benefit from an access and modification right for the information concerning you, which you can exercise by contacting Pôle Numérique, 1 avenue de la gare 26958 VALENCE Cedex 9, FRANCE.{START_BREAK}You can also, for legitimate reasons, object to the processing of your personal data.
ca: La informació recopilada serà processada informàticament per a la gestió dels usuaris i els seus serveis a la pàgina web. El destinatari de les dades és Pôle Numérique.{START_BREAK}D’acord amb la Directiva Europea de Protecció de Dades (95/46/EC), vostè té dret a l’accés i modificació de la informació que li concerneix, aquest el pot exercir contactant amb Pôle Numérique, 1 avenue de la gare 26958 VALENCE Cedex 9, FRANCE.{START_BREAK}Vostè també pot, per raons legítimes, oposar-se al tractament de les dades personals.
es: La información recopilada será procesada informáticamente para la gestión de los usuarios y sus servicios en la pagina web. El destinatario de los datos es Pôle Numérique.{START_BREAK}De acuerdo con la Directiva Europea de Protección de Datos (959/46/EC), usted tiene el derecho de acceso y modificación de la información que le conciernen, este puede ser ejercido contactando con Pôle Numérique, 1 avenue de la gare 26958 VALENCE Cedex 9, FRANCE.{START_BREAK}Usted también puede, por razones legítimas, oponerse al tratamiento de los datos personales.
